//About
"Hardware" = "Utilitaire d'affichage de la version du pilote %@";
"Package" = "Version";
"Driver" = "Version du pilote";
"Utility" = "Version de l’utilitaire";
"Firm" = "Version de la  microprogramme";
"Version" = ": %@";
"NotInstall" = "Il y a un problème avec la configuration de pilote. Veuillez réinstaller les pilotes.";

//Mixer Input
//Mixer Output
"WARNING_OUT" = "Effectuez les réglages de sortie audio sur votre logiciel\nDJ/de production.";
"WARNING_MIXER_OUT" = "Pour transmettre un signal audio USB au mixeur, sélectionnez \"USB\" pour le(s) sélecteur(s) d'entrée du canal désiré sur le mixeur.";
"WARNING_IN" = "Effectuez les réglages d'entrée audio sur votre logiciel\nDJ/de production.";
"WARNING_IN2" = "Lorsque Timecode est sélectionné, sélectionnez \"USB\" pour le(s) sélecteur(s) d'entrée du canal désiré sur le mixeur.";

//Menu
"About" = "À propos de Utilitaire d'affichage de la version du pilote %@";
"Services" = "Services";
"Hide" = "Masquer Utilitaire d'affichage de la version du pilote %@";
"HideOther" = "Masquer les autres";
"ShowAll" = "Tout afficher";
"Quit" = "Quitter Utilitaire d'affichage de la version du pilote %@";
